@extends('layouts.guest')
@section('title')
เกี่ยวกับเรา
@endsection

@section('content')
    <div class="card mb-3 mt-5">
        <div class="row g-0">

            <div class="col-md-8">
                <div class="card-body ms-5 mt-4">
                    <ins class="card-title h5">เกี่ยวกับ คานหลาว วิวพอยท์</ins>
                    <p class="card-text">ก่อตั้งเมื่อ วันที่ xx เดือน xxxx ปี xxxx<br>
                        จัดตั้ง ณ เลขที่บ้าน ตำบลพิจิตร อำเภอนาหม่อม จังหวัดสงขลา<br>
                        เป็นสถานที่ที่สวยงาน หันรอบด้านก็จะเจอแต่ธรรมชาติที่สดใส่ หมอกให้บรรยกาศที่สดชื่นอีกด้วย<br>

                        ห้องพักตกแต่งอย่างสวยงาม มีระเบียงชมวิว<br>
                        บรรยากาศผ่อนคลายเหมาะแก่การมาพักผ่อน<br>
                        ที่พักนี้อยู่สูงสุด วิวสวยมาก!! คอนเฟิร์ม!!<br>

                        ที่พักคานหลาว วิวพอยท์ มีทั้งหมด 10 ห้อง <br>
                        🛖ห้องพัก Holly จะอยู่ชั้นบน มีอ่างอาบน้ำแช่ตัว 1 ห้อง <br>
                        🛖ห้องพัก Hazel จะอยู่ชั้นล่าง มีอ่างอาบน้ำแช่ตัว 1 ห้อง <br>
                        ⛺️เต็นท์กระโจม ห้องน้ำส่วนตัว ตาข่ายนอนชมวิว แบบส่วนตัวหน้าที่พัก 8 ห้อง</p>
                </div>
            </div>

            <div class="col-md-4">
                <img src={{ asset('/img/index.jpg') }} class="img-fluid" alt="...">
            </div>

        </div>
    </div>
@endsection
